Repository: lavapiesdecine/filmfestCMS
Catalog: cms/locale/*/LC_MESSAGES/www.po
Languages: es_es, fr_fr

# contacta.title
source: Contact us
es_es: Contacta con nostr@s
fr_fr: Ecrivez-nous si vous voulez nous dire quelque chose

# contacta.description
source: Write us if you want to tell us anything
es_es: Escribenos si quieres decirnos lo que sea

# contacta.confirm
source: Thank you for writing. Your message has been sent!
es_es: Gracias por escribirnos. Tu mensaje ha sido enviado!!
fr_fr: Merci d'avoir écrit. Votre message a été envoyé!

# convocatorias.title
source: Call autoproducciones
es_es: Convocatoria de autoproducciones
fr_fr: autoproducciones appels

# convocatorias.description
source: Call autoproducciones
es_es: Convocatoria de autoproducciones
fr_fr: autoproducciones appels

# doc.title
source: Documents
es_es: Documentos

# doc.description
source: Document Download area
es_es: Zona de descarga de documentos
fr_fr: Zone de téléchargement Document

# ediciones.title
source: previous samples
es_es: Muestras anteriores
fr_fr: échantillons précédents

# ediciones.description
source: previous samples
es_es: Muestras anteriores
fr_fr: échantillons précédents

# error.description
source: Error Page
es_es: Página de error
fr_fr: Page d'erreur

# escaparate.title
source: Look out the Sample
es_es: Asómate a La Muestra
fr_fr: Attention l'échantillon

# escaparate.description
source: Look out the Sample
es_es: Asómate a La Muestra
fr_fr: Attention l'échantillon

# espacios.title
source: Projection Spaces
es_es: Espacios de proyección
fr_fr: Projection Espaces

# espacios.description
source: Projection Spaces
es_es: Espacios de proyección
fr_fr: Projection Espaces

# inscripcion.title
source: Form
es_es: Formulario de inscripción
fr_fr: Formulaire

# inscripcion.description
source: Form
es_es: Formulario de inscripción
fr_fr: Formulaire

# inscripcion.datos.contacto
source: Contact
es_es: Datos de contacto

# inscripcion.nombre
source: Name
es_es: Nombre
fr_fr: Nom

# inscripcion.telefono
source: Telephone
es_es: Teléfono
fr_fr: Téléphone

# inscripcion.modificar
source: Modify data
es_es: Modificar datos
fr_fr: Modifier les données

# inscripcion.error
source: There was an error in the inclusion in the database
es_es: Ha habido un error en la inserción en la base de datos
fr_fr: Il ya eu une erreur dans l'inclusion dans la base de données

# inscripcion.datos.obra
source: Site Details
es_es: Datos de la obra
fr_fr: Informations sur le site

# inscripcion.datos.adicional
source: Additional Information
es_es: Información adicional
fr_fr: Informations complémentaires

# incripcion.licencia
source: License
es_es: Licencia
fr_fr: Licence

# inscripcion.error.img
source: problems uploading the picture
es_es: problemas al subir la imagen
fr_fr: problèmes téléchargeant l'image

# inscripcion.confirm
source: Thank you!
es_es: ¡¡¡Muchas gracias!!!
fr_fr: Merci!

# inscripcion.confirm.1
source: We will contact you whether you've been selected or not.
es_es: Nos pondremos en contacto contigo tanto si has sido seleccionado, como si no.
fr_fr: Nous prendrons contact avec vous si vous avez été sélectionné ou non.

# programacion.title
source: projections Program
es_es: Programa de proyecciones
fr_fr: Les projections du programme

# programacion.description
source: projections Program
es_es: Programa de proyecciones
fr_fr: Les projections du programme

# proyecciones.title
source: Projections
es_es: Proyecciones

# proyecciones.description
source: Projections
es_es: Proyecciones

# recepcion.title
source: Works received
es_es: Obras recibidas
fr_fr: Œuvres choisies de l'appel à films gratuits

# recepcion.description
source: Works received
es_es: Obras recibidas

# seleccion.title
source: Selected Works of call for free movies
es_es: Obras seleccionadas de la convocatoria de cine libre

# seleccion.description
source: Selected Works of call for free movies
es_es: Obras seleccionadas de la convocatoria de cine libre
fr_fr: Œuvres choisies de l'appel à films gratuits

# contacta.asunto
source: Subject
es_es: Asunto
fr_fr: Sujet

# contacta.mensaje
source: Message
es_es: Mensaje

# contacta.enviar
source: Send
es_es: Enviar
fr_fr: Envoyer

source: Download
es_es: Descarga

# inscripcion.datos.contacto.1
source: This data is only to contact. Was stored in our database Data and in no case will transfer this information to third parties nor will Public on the web.
es_es: Estos datos es sólo para ponernos en contacto. Se almacenan en nuestra base de datos y en ningún caso se cederá esta información a terceros ni se harán públicos en la web.
fr_fr: Ces données ne sont en contact. Était stockée dans notre base de données données et dans aucun cas transférer ces informations à des tiers, ni volonté Publique sur le web.

# inscripcion.obligatorio
source: mandatory
es_es: obligatorio
fr_fr: obligatoire

# inscripcion.tipocontacto
source: You are ...
es_es: eres...
fr_fr: Vous êtes ...

# inscripcion.tipocontacto01
source: Director/a
es_es: Realizador/a
fr_fr: Directeur/a

# inscripcion.tipocontacto02
source: Producer
es_es: Empresa productora
fr_fr: Producteur

# inscripcion.tipocontacto03
source: distribution company
es_es: Empresa distribuidora
fr_fr: entreprise de distribution

# inscripcion.datos.obra.1
source: The data of the work will be posted on our website, to make a Tab.
es_es: Los datos de la obra se colgarán en nuestra página web, para hacer en una ficha.
fr_fr: Titre

# inscripcion.datos.titulo
source: Title
es_es: Título

# inscripcion.datos.autor
source: Author/s
es_es: Autor/es
fr_fr: Auteur/s

# inscripcion.datos.duracion
source: Duration
es_es: Duración
fr_fr: Durée

# inscripcion.datos.minutos
source: minutes
es_es: minutos

# inscripcion.datos.segundos
source: Seconds
es_es: segundos

# inscripcion.datos.anyo
source: Production Year
es_es: Año de producción
fr_fr: Année de production

# inscripcion.datos.genero
source: Gender
es_es: Género
fr_fr: Sexe

# inscripcion.datos.pais
source: Country
es_es: País
fr_fr: Pays

# inscripcion.datos.sinopsis
source: Synopsis
es_es: Sinopsis

# inscripcion.datos.tecnica
source: technical and artistic
es_es: Ficha técnica y artística
fr_fr: technique et artistique

# inscripcion.datos.web
source: Website
es_es: Página web
fr_fr: Site Web

# inscripcion.datos.adicional.1
source: These fields are not put in the form of the work, not mandatory but always inform us well to assess the work in perspective Measure.
es_es: Estos campos no se ponen en la ficha de la obra; no es obligatorio informarlos pero siempre nos viene bien para valorar la obra en su justa medida.
fr_fr: Ces champs ne sont pas mis dans la forme de l'œuvre, il n'est pas obligatoire mais toujours nous informer et d'évaluer le travail en perspective.

# inscripcion.datos.coste
source: Cost of production
es_es: Coste de producción
fr_fr: Coût de production

# inscripcion.datos.recursos
source: How and what technical and human resources was made
es_es: Cómo y con qué recursos técnicos y humanos se realizó
fr_fr: Comment et quelles sont les ressources techniques et humaines a été fait

# inscripcion.datos.comentarios
source: Comments
es_es: Comentarios
fr_fr: Commentaires

# incripcion.licencia.1
source: The license will be chosen in the form of the work.
es_es: La licencia elegida se verá en la ficha de la obra.
fr_fr: La licence sera choisi dans la forme de l'œuvre.

# incripcion.licencia.dominiopublico
source: Public Domain
es_es: Dominio Público
fr_fr: domaine public

# inscripcion.datos.multimedia
source: poster, video
es_es: Cartel, vídeo
fr_fr: affiche, vidéo

# inscripcion.datos.multimedia.1
source: You can include the poster (or a frame) and a link to streaming video (Archive.org, youtuve, vimeo ....)
es_es: Puedes incluir el cartel (o un fotograma) y un enlace al video en streaming (archive.org, youtuve, vimeo.... )
fr_fr: Vous pouvez inclure l'affiche (ou un cadre) et un lien vers la vidéo en streaming (archive.org, youtuve, vimeo ....)

# inscripcion.datos.multimedia.upload
source: Upload cartel
es_es: Subir cartel
fr_fr: Envoyez cartel

# inscripcion.datos.multimedia.img
source: Image must be JPG/JPEG and maximum size
es_es: La imagen debe ser JPG/JEPG y el tamaño máximo
fr_fr: L'image doit être au format JPG/JPEG et la taille maximale

# inscripcion.datos.multimedia.urlstreaming
source: Link to video streaming
es_es: Enlace al vídeo en streaming
fr_fr: Lien vers la vidéo en streaming

# inscripcion.datos.multimedia.urldownload
source: Video Download link
es_es: Enlace de descarga del vídeo
fr_fr: Télécharger le lien vidéo

# pelicula.cedida
source: Acknowledgments
es_es: Agradecimientos a
fr_fr: Remerciements

# recepcion.presentacion.1
source: We have received
es_es: Hemos recibido
fr_fr: Nous avons reçu

# recepcion.presentacion.2
source: works so far. thank you very much!
es_es: obras hasta el momento. muchas gracias!!!
fr_fr: fonctionne si bien. Merci beaucoup!

# recepcion.titulo
source: Title
es_es: Título
fr_fr: Titre

# recepcion.ficha
source: Tab
es_es: Ficha

# recepcion.vervideo
source: View Video
es_es: ver vídeo
fr_fr: Voir la vidéo

# form.confirm.format.email
source: > The format of email is not correct
es_es: > El formato del email no es correcto
fr_fr: > Le format de l'email n'est pas correcte

# form.error
source: Please review the following errors
es_es: Revisa los siguientes errores
fr_fr: S'il vous plaît examiner les erreurs suivantes

# form.campo.obligatorio
source: mandatory
es_es: obligatorio
fr_fr: obligatoire

# contacta.menu
source: Contact
es_es: Contacto

# home.menu
source: Start
es_es: Inicio
fr_fr: Accueil

# programa.menu
source: Program
es_es: Programa
fr_fr: Programme

# espacios.menu
source: Spaces
es_es: Espacios
fr_fr: Espaces

# muestras.menu
source: Samples
es_es: Muestras
fr_fr: Echantillons

# escaparate.menu
source: Photos & Videos
es_es: Fotos y vídeos
fr_fr: Photos & Vidéos

# inscripcion.menu
source: Registration
es_es: Inscripción
fr_fr: Enregistrement

# seleccion.menu
source: Select
es_es: Selección
fr_fr: Sélectionner

# obras-recibidas.menu
source: Works received
es_es: Obras recibidas
fr_fr: Les modèles économiques dans la culture libre

# convocatoria.menu
source: Invitation
es_es: Convocatoria

# home.description
source: Start
es_es: Inicio
fr_fr: Accueil

# programa.description
source: projections Program
es_es: Programa de proyecciones
fr_fr: Les projections du programme

# muestras.description
source: Previous editions
es_es: Anteriores ediciones
fr_fr: Les éditions précédentes

# faq.description
source: Questions and Answers
es_es: Preguntas y respuestas
fr_fr: Questions et réponses

# bases-convocatoria.description
source: Conditions of Entry free movie
es_es: Bases de la Convocatoria de cine libre
fr_fr: Conditions de film Entrée libre

# convocatoria.description
source: Call for free movies
es_es: Convocatoria de cine libre

# error.title
source: Error
fr_fr: Erreur

# call-abierta.description
source: Call for free movies
fr_fr: Appel à films gratuits
